{"data":
  [
    {
     "id":0,
     "title":"7 млрд тенге выделят из резерва правительства на реконструкцию здания акимата Алматы",
     "postText":"Выделить Министерству индустрии и инфраструктурного развития РК из резерва правительства, предусмотренного в республиканском бюджете на 2023 год на неотложные затраты, 7 010 773 250 тенге для перечисления акимату Алматы в виде целевых трансфертов на развитие для реконструкции здания акимата города",
     "dataStamp":"2/10/2023",
     "likes":false,
     "dislikes":false,
     "comments":[],
     "imgPath":"someImg"
    },
    {
      "id":1,
      "title":"Каким специалистам предлагали самые высокие зарплаты в январе 2023 года",
      "postText":"В январе 2023 года на сайте Электронной биржи труда самые высокие зарплаты предлагали механикам буровых установок и начальникам производства, сообщает пресс-служба Министерства труда и социальной защиты. По информации министерства, в январе 2023 года активность соискателей на Электронной бирже труда выросла втрое. Среди соискателей чаще проявляли активность женщины – они разместили 55% от всех резюме. При этом 42% резюме опубликовали казахстанцы в возрасте 16-35 лет.",
      "dataStamp":"2/10/2023",
      "likes":false,
      "dislikes":false,
      "comments":[],
      "imgPath":"someImg"
     },
     {
      "id":2,
      "title":"За два дня обсуждения проект приказа о завершении учебного года 31 мая получил больше 200 негативных отзывов",
      "postText":"Что случилось. Опубликованный на портале Открытые НПА проект приказа министра просвещения Об утверждении сроков завершения 2022-2023 учебного года и проведения итоговой аттестации обучающихся в организациях среднего образования вызвал широкий общественный резонанс. Всего за пару дней под проектом документа оставили больше 200 комментариев – казахстанцы выступают категорически против продления учебного года до 31 мая. ",
      "dataStamp":"2/4/2023",
      "likes":false,
      "dislikes":false,
      "comments":[],
      "imgPath":"someImg"
     },
     {
      "id":3,
      "title":"Пособие по потере работы может достигать 224 тысяч тенге в месяц. Как их получить",
      "postText":"В Казахстане не существует единого для всех размера пособия при потере работы. Сумма зависит от размера среднемесячного дохода, с которого работодатель производил выплаты в Фонд социального страхования, и общего стажа участия работника в системе социального страхования.К примеру, если работник имел официальную часть заработной платы, с которой производились выплаты в размере 100 тысяч тенге, а вторую часть в размере 150 тысяч тенге получал в конверте, то пособие будет исчисляться только со 100 тысяч.",
      "dataStamp":"2/4/2023",
      "likes":false,
      "dislikes":false,
      "comments":[],
      "imgPath":"someImg"
     }
  ]
}